/*
 Localizable.strings
 JAnalytics
 
 Created by Saravanan S on 28/02/18.
 Copyright © 2018 zoho. All rights reserved.
 */

"zanalytics.analytics.title" = "Аналітика";
"zanalytics.otherInfo.title" = "Додаткова інформація";
"zanalytics.analytics.tracking.cell.title" = "Поділитися статистикою використання";
"zanalytics.analytics.tracking.footer" = "Діліться статистикою використання з нашими розробниками додатків. Це допомагає нам покращити додаток.";
"zanalytics.analytics.tracking.anonymous.footer" = "Діліться статистикою використання з нашими розробниками додатків. Це допомагає нам покращити додаток.";
"zanalytics.analytics.crashreport.cell.title" = "Увімкнути звіти про збої";
"zanalytics.analytics.sendonmobilenetwork.cell.title" = "Надсилати дані по мережі мобільного зв’язку";
"zanalytics.analytics.sendonmobilenetwork.footer" = "Увімкніть цей параметр для обміну даними через мережу мобільного зв’язку.";
"zanalytics.analytics.crashreport.footer" = "Діліться даними про збої з нашими розробниками щоразу, коли додаток раптово закривається. Це допоможе нам виявити помилки та виправити їх.";
"zanalytics.analytics.anonymouse.cell.title" = "Вказати мої особисті дані";
"zanalytics.analytics.anonymouse.footer" = "Увімкніть обмін даними з використанням ваших особистих даних. Це допоможе нам у тих випадках, коли ви можете повідомити про конкретну проблему в нашу службу підтримки.";
"zanalytics.privacy.disable.alert.title" = "Увага!";
"zanalytics.privacy.disable.alert.description" = "Обмін статистикою використання допомагає нам краще обслуговувати вас, надаючи нам інформацію про збої. Це допоможе позбутися надокучливих помилок.";
"zanalytics.privacy.disable.alert.ok" = "OK";
"zanalytics.privacy.alert.title" = "Допоможіть нам удосконалитися!";
"zanalytics.privacy.alert.description" = "Ви можете допомогти нам покращити наш продукт, погодившись поділитися даними про використання вашого додатка та інформацією про збої. Ви можете ділитися даними, вказуючи свою особистість, або анонімно. Зверніть увагу, що ви в будь-який час можете змінити параметри у налаштуваннях вашого додатка.";
"zanalytics.privacy.alert.description.watchsupport" = "Ви можете допомогти нам покращити наш продукт, погодившись поділитися даними про використання та інформацією про збої. Ви можете ділитися даними, вказуючи свою особистість, або анонімно. Ваші параметри будуть синхронізовані між додатком для годинника та мобільним додатком. Ви можете змінити їх будь-якої миті у налаштуваннях мобільного додатка.";
"zanalytics.privacy.alert.option1" = "Ділитися із зазначенням особистості";
"zanalytics.privacy.alert.option2" = "Ділитися анонімно";
"zanalytics.privacy.alert.option3" = "Мені це не цікаво";
"zanalytics.crash.alert.title" = "%@ несподівано завершив роботу під час останнього використання";
"zanalytics.crash.alert.description" = "Бажаєте надіслати звіт, щоб ми могли усунути цю проблему?";
"zanalytics.crash.alert.option1" = "Завжди надсилати звіт";
"zanalytics.crash.alert.option2" = "Надіслати зараз";
"zanalytics.crash.alert.option3" = "Не зараз";
"zanalytics.crash.alert.option4" = "Ніколи не запитувати";
"zanalytics.crash.alert.option5" = "Переглянути та надіслати";
"zanalytics.crash.navbar.crashreport.title" = "Нещодавній збій";
"zanalytics.analytics.navbar.button.title.back" = "Назад";
"zanalytics.analytics.navbar.button.title.cancel" = "Скасувати";
"zanalytics.analytics.navbar.button.title.send" = "Надіслати";
"zanalytics.privacy.onboarding.title" = "Керуйте своєю конфіденційністю";
"zanalytics.privacy.onboarding.description" = "Вивчіть способи підвищення конфіденційності та безпеки вашого облікового запису.";
"zanalytics.privacy.onboarding.reviewprivacy.title" = "Налаштуйте параметри конфіденційності та безпеки";
"zanalytics.watch.privacy.alert.title" = "Параметри аналітики";
"zanalytics.watch.privacy.alert.description" = "Ваші параметри будуть синхронізовані між мобільним додатком і додатком для годинника. Ви зможете в будь-який час змінити вибрані параметри на екрані налаштувань мобільного додатка.";
"zanalytics.appupdates.title"="Доступне нове оновлення.";
"zanalytics.appupdates.description"="Рекомендуємо оновити додаток до цієї версії для використання нових захоплюючих функцій.";
"zanalytics.appupdates.action.update.now"=" Оновити ";
"zanalytics.appupdates.action.remind.me.later"="Нагадати пізніше";
"zanalytics.appupdates.action.ignore"="Пропустити";
"zanalytics.appupdates.unsupportedos.title"="Увага!";
"zanalytics.appupdates.unsupportedos.description"="Для використання цього додатка необхідно встановити ОС останньої версії. Виконайте оновлення, щоб усе працювало якнайкраще.";
"zanalytics.appupdates.unsupportedos.action"=" Встановити пізніше ";
"zanalytics.rateus.prompt.title" = "Чи подобається вам користуватися цим додатком?";
"zanalytics.rateus.action.rateinappstore" = "Залишити оцінку в App Store";
"zanalytics.rateus.action.openfeedback" = "Надіслати відгук";
"zanalytics.rateus.action.later" = "Пізніше";
"zanalytics.analytics.log.cell.title" = "Журнал консолі";
"zanalytics.analytics.log.footer" = "Діліться журналом консолі з нашими розробниками додатків. Це допоможе нам оцінити будь-які перешкоди, з якими ви стикаєтеся на шляху досягнення бажаних цілей, і підвищити ефективність нашого додатка";


"zanalytics.apprivacyShield.screenshotalert.screenrecording" = "Виявлено запис екрана!";
"zanalytics.apprivacyShield.screenshotalert.screenshot" = "Виявлено знімок екрана!";
"zanalytics.apprivacyShield.screenshotalert.screenrecordingshield" = "Цей екран захищений від спільного використання";

"zanalytics.apprivacyShield.screenshotalert.message" = "Бажаєте тимчасово вимкнути Apptics Screen Shield?";
"zanalytics.apprivacyShield.screenshotalert.yes" = "Так";
